Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/lanekassen.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Du må oppfylle kravene til tilknytning til Norge når du søker om stipend og lån til utdanning i utlandet.
nn: Du må oppfylle krava til tilknyting til Noreg når du søker om lån og stipend til utdanning i utlandet.

source: Send inn svar også om du ikke hadde nedgang i inntekt
nn: Send inn svar også om du ikkje hadde nedgang i inntekt

source: Hvor mye du har i gjeld etter at du er ferdig med utdanningen din er avhengig av hvor lenge du har studert, om du har studert i Norge eller utlandet og om du tok fullt lån eller ikke.
nn: Kor mykje du har i gjeld etter at du er ferdig med utdanninga di er avhengig av kor lenge du har studert, om du har studert i Noreg eller i utlandet og om du tok fullt lån eller ikkje.

source: Han har inngående kjennskap til forvaltning og politiske prosesser, og samtidig god forståelse for kundenes forventninger og behov.
nn: Han har inngåande kjennskap til forvaltning og politiske prosessar, og samtidig god forståing for kundane sine forventningar og behov.

source: Når elever og studenter skal søke om lån og stipend er det viktig at alle utdanningene er registrert hos Lånekassen, slik at de kan finne den riktige utdanningen i søknaden sin.
nn: Når elevar og studentar skal søke om lån og stipend er det viktig at alle utdanningane er registrert hos Lånekassen, slik at dei kan finne den riktige utdanninga i søknaden sin.

source: De første nye ordningene kom i fjor høst, og fra kommende studieår blir det enda bedre vilkår for de som vil studere deltid, sier Anette Bjerke, kommunikasjonsdirektør i Lånekassen.
nn: Dei første nye ordningane kom i fjor haust, og frå kommande studieår blir det endå betre vilkår for dei som vil studere på deltid, seier Anette Bjerke, kommunikasjonsdirektør i Lånekassen.

source: Både ansatte, innleide konsulenter og eksterne samarbeidspartnere av Lånekassen er underlagt lovbestemt taushetsplikt.
nn: Både tilsette, innleigde konsulentar og eksterne samarbeidspartnarar av Lånekassen er underlagt lovbestemt teieplikt.

source: Hvordan går jeg fram?
nn: Korleis går eg fram?

source: Men du mister ikke hele stipendet selv om du tjener litt over grensen.
nn: Men du mister ikkje heile stipendet sjølv om du tener litt over grensa.

source: Vi godtar for eksempel ikke
nn: Vi godtar for eksempel ikkje

source: Lønnen må ha blitt betalt av en
nn: Lønna må ha blitt betalt av ein

source: IT-direktøren lokker med attraktive arbeidsoppgaver:
nn: IT-direktøren lokkar med attraktive arbeidsoppgåver:

source: Du får første regning
nn: Du får første rekning

source: Sider tilpasset studenter og elever i utlandet og de som betaler tilbake på lånet sitt, vil bli publisert i ny drakt i løpet av 2020.
nn: Sider tilpassa studentar og elevar i utlandet og dei som betaler tilbake på lånet sitt, vil bli publisert i ny drakt i løpet av 2020.

source: Les mer om tilleggslån og andre gjeldende koronatiltak for elever og studenter
nn: Les meir om tilleggslån og andre gjeldande koronatiltak for elevar og studentar

source: Lycée-ordningen er rettet mot tidligere og nåværende elever som tar videregående i Frankrike innenfor den mellomstatlige avtalen mellom Norge og Frankrike.
nn: Lycée-ordninga er retta mot tidlegare og noverande elevar som tek vidaregåande i Frankrike innanfor den mellomstatlege avtalen mellom Noreg og Frankrike.

source: Vilkåret er at utdanningen er offentlig godkjent i studielandet og godkjent for lån og stipend fra «Lånekassen» i det aktuelle landet.
nn: Vilkåret er at utdanninga er offentleg godkjent i studielandet og godkjent for lån og stipend frå«Lånekassen» i det aktuelle landet.

source: Hvis forsinkelsen skyldes koronapandemien, må du sende inn dokumentasjon som viser at det var koronapandemien som var årsaken til at du ble mer enn 60 studiepoeng forsinket.
nn: Dersom forseinkinga skuldast koronapandemien, må du sende inn dokumentasjon som viser at det var koronapandemien som var årsaka til at du blei meir enn 60 studiepoeng forseinka.

source: Men det er likevel viktig at du ikke sender inn skjemaet før du har betalt alle skolepengene for vårsemesteret 2021.
nn: Men det er likevel viktig at du ikkje sender inn skjemaet før du har betalt alle skolepengane for vårsemesteret 2021.

source: Lånekassen bruker bare de personopplysningene om deg som er nødvendige for formålet, altså bare de opplysningene vi trenger for å kunne utføre oppdraget vårt.
nn: Lånekassen bruker berre dei personopplysningane om deg som er nødvendige for formålet, altså berre dei opplysningane vi treng for å kunne utføre oppdraget vårt.

source: Avtalegiro fra norsk bank
nn: Avtalegiro frå norsk bank

source: Unntaket er hvis oppholdet er på mindre enn ett skoleår.
nn: Unntaket er dersom opphaldet er på mindre enn eitt skoleår.

source: Dersom vedtaket som er påklaget blir opprettholdt, skal Lånekassen sende klagen videre til klagenemnda.
nn: Dersom vedtaket som er klaga blir oppretthalde, skal Lånekassen sende klagen vidare til klagenemnda.

source: Får du støt e fra andre til betaling av skolepenger?
nn: Får du støt e frå andre til betaling av skolepengar?

source: Hvis du skal ta et kort språkkurs eller et lengre språkkurs ved et universitet, trenger du ikke dokumentere hvilken eksamen eller avsluttende prøve du skal ta.
nn: Skal du ta eit kort språkkurs eller eit lengre språkkurs ved eit universitet, treng du ikkje dokumentere kva for eksamen eller avsluttande prøve du skal ta.

source: Hvordan få tilgang til arbeidsflaten for lærestedene
nn: Korleis få tilgang til arbeidsflata for lærestadane

source: Elever eller studenter som er i permisjon ved semesterstart
nn: Elevar eller studentar som er i permisjon ved semesterstart

source: bekrefter du at det er nødvendig for søkeren å bruke tiden om sommeren til å studere
nn: stadfester du at det er nødvendig for søkaren å bruke tida om sommaren til å

source: – De som dokumenterer tapt inntekt i den gitte perioden på grunn av koronasituasjonen, vil få omgjøring til stipend i løpet av våren
nn: – Dei som dokumenterer tapt inntekt i den gitte perioden på grunn av koronasituasjonen, vil få omgjering til stipend i løpet av våren.

source: norskopplæring når opplæringen ikke skjer i kombinasjon med annen godkjent ph.d.-utdanning.
nn: norskopplæring når opplæringa ikkje skjer i kombinasjon med annan godkjent utdanning

source: Det er mulig å navigere i nettstedet ved hjelp av tastatur.
nn: Det er mogleg å navigere i nettstaden ved hjelp av tastatur.

source: Nettstedet er kodet slik at det er mulig å få lest opp tekst ved hjelp av skjermleser, og forstørre eller forminske tekst.
nn: Nettstaden er koda slik at det er mogleg å få lese opp tekst ved hjelp av skjermlesar, og forstørre eller forminske tekst.

source: Hvor mye du vil sitte igjen med i gjeld og hvor mye du skal betale ned i måneden, altså terminbeløpet ditt, begrenses ut fra inntekten din, og er uavhengig av hvor stor gjeld du har.
nn: Kor mykje du vil sitte igjen med i gjeld og kor mykje du skal betale ned i månaden, altså terminbeløpet ditt, blir berekna ut frå inntekta di, og er uavhengig av kor stor gjeld du har.

source: Omgjøringen skjer først året etter du er ferdig.
nn: Omgjeringa skjer først året etter du er ferdig.

source: Dette stipendet får alle som tar videregående skole.
nn: Dette stipendet får alle som tar vidaregåande skole.

source: Elever som har byttet til et programområde med høyere utstyrsstipend, må sende inn en ny søknad for å få utbetalt mellomlegget.
nn: Elevar som har bytta til eit programområde med høgare utstyrsstipend, må sende inn ein ny søknad for å få utbetalt mellomlegget.

source: Tilknytning til Norge
nn: Tilknyting til Noreg

source: Når eleven søker om lån og stipend, må han dokumentere støtten fra barnevernet, og hva støtten er ment å dekke.
nn: Når eleven søker om lån og stipend, må han dokumentere støtta frå barnevernet, og kva støtta er meint å dekke.

source: rett til informasjon om hvordan Lånekassen bruker personopplysningene dine
nn: rett til informasjon om korleis Lånekassen bruker personopplysningane dine

source: I tilfeller der eleven ikke kan søke elektronisk, kan du kontakte Lånekassen og få tilsendt papirskjema.
nn: I tilfelle der eleven ikkje kan søke elektronisk, kan du kontakte Lånekassen og få tilsendt papirskjema.

source: Det er Lånekassen som i første omgang behandler klagen.
nn: Det er Lånekassen som i første omgang behandlar klagen.

source: til lån dersom inntekten og/eller formuen har vært høyere enn de fastsatte grensene, jf.
nn: dersom inntekta og/eller formuen har vore høgare enn dei fastsette grensene, jf.

source: Denne informasjonskapselen brukes kun til å samle informasjon om hvilke sider en bruker besøker på nettsiden.
nn: Denne informasjonskapselen blir berre brukt til å samle informasjon om kva for sider ein brukar besøker på nettsida.

source: Du kan bare få lån og stipend til offentlig godkjente folkehøgskoler som gir rett til lån og stipend i «Lånekassen» i det landet hvor du skal gå på folkehøgskole.
nn: Du kan berre få lån og stipend til offentleg godkjente folkehøgskolar som gir rett til lån og stipend i «Lånekassen» i det landet du skal gå på folkehøgskole.

source: Du bruker også denne søknaden hvis du skal søke om flyktningstipend.
nn: Du bruker også denne søknaden om du skal søke om flyktningstipend.

source: – Det er slik at du skal begynne å betale ned på lånet når du slutter å motta støtte fra Lånekassen til en fulltidsutdanning.
nn: – Det er slik at du skal begynne å betale ned på lånet når du sluttar å få støtte frå Lånekassen til ei fulltidsutdanning.

source: Når du er registrert som bruker av arbeidsflaten, får du en e-post med lenke som du bruker for å lage passord.
nn: Når du er registrert som brukar av arbeidsflata, får du ein e-post med lenke som du bruker for å lage passord.

source: For å få opptak til høyere utdanning gjennom Samordna Opptak, og for å få lån og stipend til høyere utdanning utenfor Norden fra Lånekassen, er det et vilkår at du har oppnådd generell studiekompetanse før utdanningen starter.
nn: For å få opptak til høgare utdanning gjennom Samordna Opptak, og for å få lån og stipend til høgare utdanning utanfor Norden frå Lånekassen, er det eit vilkår at du har oppnådd generell studiekompetanse før utdanninga startar.

source: Gjelder kun elever uten ungdomsrett
nn: Gjeld berre elevar utan ungdomsrett

source: Går du i grunnskole, eller tar du videregående opplæring uten ungdomsrett, blir beløpet regnet ut på samme måte som for norske studenter i høyere utdanning.
nn: Går du i grunnskole, eller tar du vidaregåande opplæring utan ungdomsrett, blir beløpet rekna ut på same måte som for norske studentar i høgare utdanning.

source: Også den flytende renten er historisk lav.
nn: Også den flytande renta er historisk låg.

source: Informasjonen brukes til analyse av hvordan brukerne beveger seg rundt på nettsteder.
nn: Informasjonen brukast til analyse av korleis brukarane beveger seg rundt på nettstader.

source: For å få slettet gjeld må du fortsatt bo og arbeide i det som tidligere var regionen Finnmark og
nn: For å få sletta gjeld må du framleis bu og arbeide i det som tidlegare var regionen Finnmark og

source: Omgjøring fra lån til stipend skjer når Lånekassen mottar likningstallene for det året eleven/studenten tok eksamen.
nn: Omgjering frå lån til stipend skjer når Lånekassen får likningstala for det året eleven/studenten tok eksamen.

source: Dersom det ikke er mulig å finne ut hva som er korteste reisevei eller daglig reisetid mellom foreldrehjemmet og skolen, kan du trykke "vet ikke" i klargjøringssøknaden.
nn: Dersom det ikkje er mogleg å finne ut kva som er kortaste reiseveg eller dagleg reisetid mellom foreldreheimen og skolen, kan du trykke "veit ikkje" i klargjeringssøknaden.

source: Du kan få slettet gjeld dersom du utdanner deg til grunnskolelærer eller lektor og jobber tre år i skolen etter studiene.
nn: Du kan få sletta gjeld dersom du utdannar deg til grunnskolelærar eller lektor og jobbar tre år i skolen etter studia.

source: Stipendet kommer i tillegg til vanlig støtte, og du får utbetalt halvparten per semester.
nn: Stipendet kjem i tillegg til vanleg støtte, og du får utbetalt halvparten per semester.

source: Studenter og elever kunne i mai i fjor søke om et tilleggslån fra Lånekassen hvis koronautbruddet førte til nedgang i inntekt mellom 1.
nn: Studentar og elevar kunne i mai i fjor søke om eit tilleggslån frå Lånekassen dersom koronautbrotet førte til nedgang i inntekt mellom 1.

source: Hør om oppgavene og målgruppene vår data engineer skal jobbe med.
nn: Høyr om oppgåvene og målgruppene vår data engineer skal jobbe med.

source: Hvis du begynner på utdanningen innen tre år etter du fikk beskyttelse, kan du få flyktningstipend i tre år, men hvis du for eksempel begynner i utdanning etter fem år, kan du bare få ett år med flyktningstipend.
nn: Begynner du på utdanninga innan tre år etter du fekk vern, kan du få flyktningstipend i tre år, men begynner du for eksempel i utdanning etter fem år, kan du berre få eitt år med flyktningstipend.

source: For å kontrollere at de teknologiske sikringstiltakene som implementeres fungerer som tiltenkt, gjennomfører Lånekassen blant annet jevnlige innbrudds-tester.
nn: For å kontrollere at dei teknologiske sikringstiltaka som blir implementerte fungerer som tiltenkt, gjennomfører Lånekassen blant anna jamlege innbrotstestar.

source: kan hele gjelden din bli slettet.
nn: kan heile gjelda di bli sletta.

source: Derfor er vi forberedt påå lære og tilpasse oss, for å skape et godt arbeidsmiljø og effektivt samarbeid ut fra de erfaringene vi gjør oss underveis.
nn: Derfor er vi førebudde påå lære og tilpasse oss, for å skape eit godt arbeidsmiljø og effektivt samarbeid ut frå dei erfaringane vi gjer oss undervegs.

source: Det vil si at om eleven får det samme beløpet eller mer i støtte fra barnevernet enn det Lånekassen kan gi, mister eleven retten til stipendet.
nn: Det vil seie at om eleven får det same beløpet eller meir i støtte frå barnevernet enn det Lånekassen kan gi, misser eleven retten til stipendet.

source: For at elevene skal få utbetalt korrekt stipend og lån fra Lånekassen, er vi i noen tilfeller avhengige av ekstra informasjon fra lærestedene.
nn: For at elevane skal få utbetalte korrekt stipend og lån frå Lånekassen, er vi i nokre tilfelle avhengige av ekstra informasjon frå lærestadene.

source: Går du på vanlig videregående skole, sjekker vi inntekten til foreldrene dine hvis du søker om inntektsavhengig stipend.
nn: Går du på vanleg vidaregåande skole, sjekkar vi inntekta til foreldra dine dersom du søker om inntektsavhengig stipend.

source: Vi gjør om lån til stipend samtidig som vi sjekker inntekt, og du får også omgjøring for den samme perioden som vi har sjekket inntekt for.
nn: Vi gjer om lån til stipend samtidig som vi sjekkar inntekt, og du får også omgjering for den same perioden som vi har sjekka inntekt for.

source: Som kunde har du rett til å få vite hvilke personopplysninger Lånekassen har registrert om deg.
nn: Som kunde har du rett til å få vite kva personopplysningar Lånekassen har registrert om deg.

source: sende inn bekreftelse fra fiskerirettlederen i kommunen.
nn: sende inn stadfesting frå fiskerirettleiaren i kommunen.

source: Dersom du har fått etterbetalinger, kan vi se bort fra disse dersom du sender inn dokumentasjon på at de gjelder et tidligere år.
nn: Dersom du har fått etterbetalingar, kan vi sjå bort frå desse dersom du sender inn dokumentasjon på at dei gjeld eit tidlegare år.

source: du hatt nedgang i arbeidsinntekt i hele eller deler av perioden fra og med 16.
nn: du hatt nedgang i arbeidsinntekt i heile eller delar av perioden frå og med 16.

source: Du kan søke om lån og stipend hvis semesteret ditt forlenges med minst to uker etter 15.
nn: Du kan søke om lån og stipend om semesteret ditt blir forlenga med minst to veker etter 15.

source: bekreftelse på registrert foretak i Brønnøysundregisteret og
nn: stadfesting på registrert føretak i Brønnøysundregisteret og

source: Lånekassen bruker Norkart sine beregninger, og disse er gjeldende i vurderingen om eleven har rett til borteboerstipend eller ikke.
nn: Lånekassen bruker Norkart sine berekningar, og desse er gjeldande i vurderinga om eleven har rett til bortebuarstipend eller ikkje.

source: De har rett til basislånet, men ingenting av lånet kan bli gjort om til stipend etter bestått utdanning.
nn: Dei har rett til basislånet, men ingenting av lånet kan bli gjort om til stipend etter bestått utdanning.

source: Studenter som bor for seg, og er i annen utdanning enn vanlig videregående opplæring, får lån og stipend etter vanlige regler.
nn: Studentar som bur for seg sjølve, og er i anna utdanning enn vanleg vidaregåande opplæring, får lån og stipend etter vanlege reglar.

source: Forslaget er at disse studentene kan få 2 500 kroner ekstra i stipend hver måned i inntil ti måneder fra og med studieåret 2022-2023.
nn: Forslaget er at desse studentane kan få 2 500 kroner ekstra i stipend kvar månad i inntil ti månader frå og med studieåret 2022-2023.

source: Vår CISO, Tommy Molnes, gir et innblikk i hvilke veivalg Lånekassen tar i møte med den stadig økende cyberangrep-trusselen.
nn: Vår CISO, Tommy Molnes, gir eit innblikk i kva for vegval Lånekassen tek i møte med den stadig aukande cyberangrep-trugselen.

source: har hatt lav inntekt og vært i en situasjon som gir rett til å få
nn: du har hatt låg inntekt og vore i ein situasjon som gir rett til å

source: Lånekassen gir ekstra støtte til voksne som vil studere
nn: Lånekassen gir ekstra støtte til vaksne som vil studere

source: Du må signere avtalen om støtte og registrere et gyldig kontonummer på Dine sider.
nn: Du må signere avtalen om støtte og registrere eit gyldig kontonummer på Dine sider.

source: Betalingsplanen viser når du skal begynne å betale, hvor mye du skal betale hver måned og når du skal være ferdig med å betale ned på lånet ditt.
nn: Betalingsplanen viser når du skal begynne å betale, kor mykje du skal betale kvar månad og når du skal vere ferdig med å betale ned på lånet ditt.

source: Meld fra om endringer så raskt som mulig
nn: Meld frå om endringar så raskt som mogleg

source: y Jeg forsikrer at opplysningene jeg har gitt, er riktige og så
nn: y Eg stadfester at opplysningane eg har gitt, er riktige og så

source: Det kan være ulike årsaker til at eleven får borteboerstipend på grunn av særlige forhold i hjemmet.
nn: Det kan vere ulike årsaker til at eleven får bortebuarstipend på grunn av særlege forhold i heimen.

source: Hvis eleven endrer planer underveis, er det viktig at dere melder om endringer i sluttdato, og/eller fag. Fagopplæring i skole og opplæring i bedrift er praktisk utdanning, og skal ikke tas med i klargjøring av søknaden.
nn: Dersom eleven endrar planer undervegs, er det viktig at de melder om endringar i sluttdato, og/eller fag. Fagopplæring i skole og opplæring i bedrift er praktisk utdanning, og skal ikkje tas med i klargjering av søknaden.

source: å kreve tilbakebetaling av lån
nn: å krevje tilbakebetaling av lån

source: Du kan også velge å søke om inntektsavhengig stipend.
nn: Du kan også velje å søke om inntektsavhengig stipend.

source: • hvis du har opprettet en ny konto som du vil bruke
nn: • dersom du har oppretta ein ny konto som du vil bruke

source: Ordningen gjelder for studenter som startet utdanningen fra og med undervisningsåret 2017–2018, og de første kan få slettet gjeld i 2025.
nn: Ordninga gjeld for studentar som starta utdanninga frå og med undervisningsåret 2017-2018, og dei første kan få sletta gjeld i 2025.

source: Søknad om lån og stipend til nettstudier ved et norsk lærested
nn: Søknad om lån og stipend til nettstudiar ved ein norsk lærestad

source: helsefaglig utdanninger i fagområder som ikke er et lovregulert helsefaglig yrke i Norge
nn: helsefagleg utdanningar i fagområde som ikkje er eit lovregulert helsefagleg yrke i Noreg

source: • jeg er klar over atbrudd på opplysningsplikten kan få konsekvenser for meg.
nn: • eg er klar over atbrot på opplysningsplikta kan få konsekvensar for meg.

source: september, gjør det i perioden 10.-17.
nn: september, gjer det i perioden 10.-17.

source: Vi vil ellers
nn: Vi vil elles

source: Merk at vi kontrollerer inntekt og formue per kalenderår, siden skattemeldingen vi får informasjonen fra gjelder per kalenderår, og ikke studieår (høstsemester-vårsemester).
nn: Merk at vi kontrollerer inntekt og formue per kalenderår, sidan skattemeldinga vi får informasjonen frå gjeld per kalenderår, og ikkje studieår (haustsemester-vårsemester).

source: Dette er skatteetaten, folkeregisteret, Kartverket, Vigo, DIFI, Nav, UDI, barneverntjenesten, Forsvarets personell- og vernepliktssenter, Samordna opptak, offentlige og private utdanningsinstitusjoner og fylkeskommunene.
nn: Dette er skatteetaten, folkeregisteret, Kartverket, Vigo, Difi, Nav, UDI, barneverntenesta, Vernepliktsverket, Samordna opptak, offentlege og private utdanningsinstitusjonar og fylkeskommunane.

source: Du kan likevel risikere å få en regning på et lite beløp etter innbetalingen hvis det har påløpt renter og gebyrer som ikke er synlig på Dine sider.
nn: Du kan likevel risikere å få ei rekning på eit lite beløp etter innbetalinga dersom det er lagt til renter og gebyr som ikkje er synlege på Dine sider.

source: Tar du et sommerkurs som er godkjent som en sommertermin ved et universitet eller en høgskole i Norge, kan du i tillegg få et ekstra lån på inntil 4 788 kroner per måned sommeren 2021.
nn: Tar du eit sommarkurs som er godkjent som ein sommartermin ved eit universitet eller ein høgskole i Noreg, kan du i tillegg få eit ekstra lån på inntil 4 788 kroner per månad sommaren 2021.

source: Lærestedet må undersøke om kravet til reisetid eller avstand er oppfylt, hvis det kommer spørsmål om dette i forbindelse med klargjøring av søknaden i arbeidsflaten.
nn: Lærestaden må undersøke om kravet til reisetid eller avstand er oppfylt, dersom det kjem spørsmål om dette i samband med klargjering av søknaden i arbeidsflaten.

source: Eleven eller studenten din får ikke utbetalt mer penger enn før, men han kan få lån han tidligere har fått omgjort til stipend.
nn: Eleven eller studenten din får ikkje utbetalt meir pengar enn før, men han kan få lån han tidlegare har fått, omgjort til stipend.

source: Studenter som tar femårig grunnskolelærer- eller lektorutdanning på normert tid kan få slettet deler av studiegjelden etter å ha jobbet som lærere i en opptjeningsperiode på tre år.
nn: Studentar som tar femårig grunnskolelærar- eller lektorutdanning på normert tid kan få sletta delar av studiegjelda etter å ha jobba som lærarar i ein oppteningsperiode på tre år.

source: Listen over læresteder som gir rett til utvidet stipend oppdateres hvert år, men om dette forslaget blir vedtatt, vil listen bli redusert fra 146 til 75 læresteder.
nn: Lista over lærestader som gir rett til utvida stipend blir oppdatert kvart år, men om dette forslaget blir vedtatt vil lista bli redusert frå 146 til 75 lærestader.

source: Du må sende inn alt du har av dokumentasjon på tilknytningen din.
nn: Du må sende inn alt du har av dokumentasjon på tilknytinga di.

source: Når du søker om lån og stipend til utdanning i utlandet for første gang, må du sende inn:
nn: Når du søker om lån og stipend til utdanning i utlandet for første gong, må du sende inn:

source: Det legges til renter på lånet fra du er ferdig med utdanningen og helt til lånet er nedbetalt.
nn: Det blir lagt til renter på lånet frå du er ferdig med utdanninga og heilt til lånet er nedbetalt.

source: Studenter på universitet- og høgskole, fagskole, folkehøgskole og andre utdanninger har heller ikke ungdomsrett.
nn: Studentar på universitet- og høgskole, fagskole, folkehøgskole og andre utdanningar har heller ikkje ungdomsrett.
